#
#<?php die('Forbidden.'); ?>
#Date: 2025-05-12 16:19:45 UTC
#Software: Joomla! 5.3.0 Stable [ Timu ] 15-April-2025 16:00 GMT

#Fields: datetime	priority clientip	category	message
2025-05-12T16:19:45+00:00	INFO 95.153.161.16	update	Test logging
2025-05-12T16:19:45+00:00	INFO 95.153.161.16	update	Обновление запущено пользователем Admin (ID 302). Предыдущая версия: 5.3.0
2025-05-12T16:19:46+00:00	INFO 95.153.161.16	update	Загрузка пакета обновления: https://update.joomla.org/releases/5.3.0/Joomla_5.3.0-Stable-Update_Package.zip
2025-05-12T16:19:47+00:00	INFO 95.153.161.16	update	Файл Joomla_5.3.0-Stable-Update_Package.zip загружен
2025-05-12T16:19:47+00:00	INFO 95.153.161.16	update	Начало установки новой версии
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Завершение установки новой версии
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Начало обновления SQL
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Версия базы данных (#__schemas): 5.3.0-2025-03-14
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Завершение обновления SQL
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Удаление расширений
2025-05-12T16:19:52+00:00	INFO 95.153.161.16	update	Удаление устаревших файлов и каталогов
2025-05-12T16:19:53+00:00	INFO 95.153.161.16	update	Очистка после установки
2025-05-12T16:19:53+00:00	INFO 95.153.161.16	update	Обновление до версии 5.3.0 завершено
